Repository: simon-knuth/scanner
Catalog: Scanner/Resources/Localization/*/Resources.resw
Source language: en
Languages: ar_tn, ca, cs, he, hi, hu, nb, nl, pl, pt_br, ro, ru, sk, uk, zh_hans

# ErrorMessageResetFolderUnauthorizedBody
source: The app is not allowed to use this folder. Please try selecting another one.
ar_tn: لا يسمح للتطبيق استخدام هذا المجلد. يرجى محاولة اختيار مجلد آخر.
ca: L'aplicació no té permís per a usar aquesta carpeta. Proveu a seleccionar-ne una altra.
cs: Aplikace nemá povoleno využívat tuto složku. Vyberte prosím jinou.
he: האפליקציה אינה מורשית להשתמש בתיקיה זו. נסה לבחור מיקום אחר.
hi: ऐप को इस फ़ोल्डर का प्रयोग करने की अनुमति नहीं है। कृपया किसी अन्य को चुनने का प्रयास करें।
hu: Az alkalmazásnak nem engedélyezett a mappa a használata. Válasszon ki egy másikat.
nb: Appen er ikke tillat til å bruke denne mappen. Vennligst prøv å velge en annen en.
nl: De app mag deze map niet gebruiken. Probeer een andere te selecteren.
pl: Aplikacja nie może korzystać z tego folderu. Spróbuj wybrać inny.
pt_br: O aplicativo não está autorizado a usar esta pasta. Por favor, tente selecionar outra pasta.
ro: Aplicația nu are permisiunea de a utiliza acest folder. Vă rugăm să încercați să alegeți altul.
ru: Приложению не разрешено использовать эту папку. Пожалуйста, попробуйте выбрать другую.
sk: Aplikácia nemá povolené používať tento priečinok. Skúste vybrať iný.
uk: Застосунку не дозволено використовувати цю теку. Будь ласка, спробуйте вибрати іншу.
zh_hans: 该应用未被允许使用该文件夹。请选择另一个。

# HeadingSettingsAbout.Text
source: About this app
ar_tn: حول هذا التطبيق
ca: Sobre l'aplicació
cs: O aplikaci
he: אודות אפליקציה זו
hi: इस ऐप के बारे में
hu: Az alkalmazásról
nb: Om denne applikasjonen
nl: Over deze app
pl: O tej aplikacji
pt_br: Sobre este aplicativo
ro: Despre aplicație
ru: О приложении
sk: O tejto aplikácii
uk: Про застосунок
zh_hans: 关于该应用

# HeadingSettingsFeedback.Text
source: Give feedback
ar_tn: ملاحظات؟
ca: Enviar comentaris
cs: Dát zpětnou vazbu
he: תן משוב
hi: प्रतिक्रिया दें
hu: Visszajelzés
nb: Gi tilbakemelding
nl: Geef feedback
pl: Przekaż opinię
pt_br: Dar feedback
ro: Oferiți feedback
ru: Отправить сообщение разработчику
sk: Poslať spätnú väzbu
uk: Надіслати повідомлення розробнику
zh_hans: 提交反馈

# HeadingSettingsSaveLocation.Text
source: Save location
ar_tn: موقع الحفظ
ca: Desar ubicació
cs: Umístění pro ukládání
he: שמור מיקום
hi: सहेजने का स्थान
hu: Mentési hely
nb: Lagre plassering
nl: Locatie opslaan
pl: Lokalizacja zapisu
pt_br: Pasta de destino
ro: Locație de salvare
ru: Место сохранения
sk: Uloženie skenov
uk: Місце збереження
zh_hans: 保存位置

# HeadingSettingsTranslations.Text
source: Translations
ar_tn: الترجمة
ca: Traduccions
cs: Překlady
he: תרגומים
hi: अनुवाद
hu: Fordítások
nb: Oversettelser
nl: Vertalingen
pl: Tłumaczenia
pt_br: Traduções
ro: Traduceri
ru: Перевод
sk: Preklady
uk: Переклад
zh_hans: 翻译

# OptionSettingsAppendTime.Content
source: Append time to file name
ar_tn: إدراج الوقت باسم الملف
ca: Adjuntar el temps al nom del fitxer
cs: Vložit čas do názvu souboru
he: הוסף זמן לשם הקובץ
hi: फ़ाइल के नाम में समय जोड़ें
hu: Idő hozzáfűzése a fájlnévhez
nb: Leg til tiden på filnavnet
nl: Tijd toevoegen aan bestandsnaam
pl: Dołącz czas do nazwy pliku
pt_br: Anexar hora e minuto ao nome do arquivo
ro: Scrieți și timpul în numele fișierului
ru: Добавить время к имени файла
sk: Pridať čas k názvu súboru
uk: Додати час до імені файлу
zh_hans: 将时间附加到文件名

# HyperlinkSettingsAboutLicenses.Text
source: Third-party licenses
ar_tn: تراخيص الطرف الثالث
ca: Llicències de tercers
cs: Licence třetích stran
he: רישיונות צד שלישי
hi: तृतीय-पक्ष लाइसेंस
hu: Harmadik fél licencei
nb: Tredjepartslisens
nl: Licenties van derden
pl: Licencje
pt_br: Licenças de terceiros
ro: Licențe terță-parte
ru: Сторонние лицензии
sk: Licencie tretích strán
uk: Сторонні ліцензії
zh_hans: 三方许可协议

# HyperlinkSettingsAboutPrivacyPolicy.Text
source: Privacy policy
ar_tn: سياسة الخصوصية
ca: Política de privacitat
cs: Ochrana soukromí
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
nb: Privatlivs-regelverket
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ro: Politică de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
uk: Політика конфіденційності
zh_hans: 隐私政策

# HyperlinkSettingsAboutWebsite.Text
source: Website
ar_tn: الموقع الإلكتروني
ca: Pàgina web
cs: Web
he: דף הבית
hi: वेबसाइट
hu: Honlap
nb: Nettsiden
pl: Strona internetowa
pt_br: Site
ro: Site web
ru: Веб-сайт
sk: Webová stránka
uk: Веб-сайт
zh_hans: 网站

# HyperlinkSettingsTranslations.Text
source: Help translate
ar_tn: ساعد في الترجمة
ca: Ajuda a traduir
cs: Pomáhejte s překladem
he: עזרה בתרגום
hi: अनुवाद करने में मदद करें
hu: Segítsen fordítani
nb: Hjelp oversette
nl: Help vertalen
pl: Pomóż w tłumaczeniu
pt_br: Ajude a traduzir
ro: Ajutați procesul de traducere
ru: Помогите с переводом
sk: Pomôžte s prekladom
uk: Допоможіть перекласти
zh_hans: 帮助翻译

# HeadingSettings.Text
source: Settings
ar_tn: اعدادات
ca: Configuració
cs: Nastavení
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
uk: Налаштування
zh_hans: 设置

# OptionSettingsThemeDark.Content
source: Dark
ar_tn: غامق
ca: Fosc
cs: Tmavé
he: כהה
hi: डार्क
hu: Sötét
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavý
uk: Темна
zh_hans: 黑暗

# OptionSettingsThemeLight.Content
source: Light
ar_tn: فاتح
ca: Clar
cs: Světlé
he: מואר
hi: लाइट
hu: Világos
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
uk: Світла
zh_hans: 明亮

# OptionSettingsThemeSystem.Content
source: System setting
ar_tn: إعدادات النظام
ca: Configuració del sistema
cs: Použít systémové nastavení
he: הגדרת מערכת
hi: सिस्टम सेटिंग
hu: Rendszer
nb: Systeminnstilling
nl: Systeeminstellingen
pl: Użyj ustawienia systemowego
pt_br: Configurações do sistema
ro: Setarea implicită a sistemului
ru: Как в системе
sk: Systémové nastavenie
uk: Використовувати системні налаштування
zh_hans: 系统设置

# DialogSettingsLicenses.CloseButtonText
source: Close
ar_tn: إغلاق
ca: Tanca
cs: Zavřít
he: סגור
hi: बंद करें
hu: Bezárás
nb: Lukk
nl: Dichtbij
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
uk: Закрити
zh_hans: 关闭

# ButtonCloseText
source: Close
ar_tn: إغلاق
ca: Tanca
cs: Zavřít
he: סגור
hi: बंद करें
hu: Bezárás
nb: Lukk
nl: Dichtbij
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sk: Zrušiť
uk: Закрити
zh_hans: 关闭

# HeadingNotificationScanComplete
source: Scan completed
ar_tn: تم المسح
ca: Escaneig completat
cs: Skenování dokončeno
he: הסריקה הושלמה
hi: स्कैन पूर्ण हुआ
hu: A szkennelés véget ért
nb: Skanning gjennomført
nl: Scan voltooid
pl: Skanowanie zakończone
pt_br: Digitalização finalizada
ro: Scanare finalizată
ru: Сканирование завершено
sk: Skenovanie dokončené
uk: Сканування завершено
zh_hans: 扫描完成

# ShareUITitleMultipleFiles
source: Multiple pages
ar_tn: صفحات متعددة
ca: Pàgines múltiples
cs: Více stran
he: עמודים מרובים
hi: एकाधिक पृष्ठ
hu: Több oldal
nb: Flersidet
nl: Meerdere pagina's
pl: Wiele stron
pt_br: Várias páginas
ro: Pagini multiple
ru: Несколько страниц
sk: Viaceré strany
uk: Декілька сторінок
zh_hans: 多页

# TextNotificationScanComplete
source: Return to the app to view and edit the result.
ar_tn: العودة إلى التطبيق لعرض النتيجةوتحريرها.
ca: Torna a l'aplicació per a veure i editar el resultat.
cs: Vraťte se do aplikace pro zobrazení a úpravu výsledku
he: חזור לאפליקציה כדי להציג ולערוך את התוצאה.
hi: परिणाम देखने और संपादित करने के लिए ऐप पर लौटें।
hu: A megtekintéshez és módosításhoz térj vissza az alkalmazásba.
nb: Tilbake til app for å vise å endre resultat.
nl: Keer terug naar de app om het resultaat te bekijken en te bewerken.
pl: Wróć do aplikacji, aby wyświetlić i edytować wynik.
pt_br: Regresse ao aplicativo para ver e editar o resultado.
ro: Întoarceți-vă la aplicație pentru a vedea și edita rezultatul.
ru: Вернитесь в приложение, чтобы просмотреть и отредактировать результат.
sk: Ak chcete zobraziť a upraviť výsledok, vráťte sa do aplikácie.
uk: Поверніться в застосунок, щоб переглянути і відредагувати результат.
zh_hans: 返回应用以查看及修改结果

# DialogTutorialManage.Subtitle
source: The app collects all the pages you scan, as long as you don't change the file format or "start fresh" when scanning. If you are creating a PDF file, you can also reorder the pages here.
ar_tn: يستمر التطبيق بجمع الصفحات التي تقوم بمسحها ضوئيا، طالما أنك لم تغير تنسيق الملف أو "البدء من جديد". إذا كنت تقوم بإنشاء ملف PDF ، فيمكنك أيضا إعادة ترتيب الصفحات هنا.
ca: L'aplicació recull totes les pàgines que escanegeu, sempre i quan no canvieu el format del fitxer o comenceu "de nou" mentre escaneges. Si esteu creant un document PDF, també pots reordenar les pàgines des d'aquí.
cs: Tento program uchovává veškeré naskenované stránky dokud nezměníte formát nebo nestisknete "začít znovu". Pokud vytváříte soubor PDF, zde můžete změnit pořadí stran.
he: האפליקציה אוספת את כל הדפים שאתם סורקים, כל עוד לא שינית את פורמט הקובץ או "התחלת מחדש" בעת הסריקה. אם אתה יוצר קובץ PDF, אתה יכול גם לסדר מחדש את הדפים כאן.
hi: ऐप आपके द्वारा स्कैन किए गए सभी पृष्ठों को एकत्र करता है, जब तक कि आप स्कैन करते समय फ़ाइल फॉर्मेट नहीं बदलते या "नए सिरे से प्रारंभ" नहीं करते हैं। यदि आप एक पीडीएफ फ़ाइल बना रहे हैं, तो आप यहां पृष्ठों को फिर से क्रमबद्ध भी कर सकते हैं।
hu: Az alkalmazás itt gyűjti az oldalakat, amiket beszkennelt egészen addig, amíg nem változtat a formátumon, vagy választja a "Szkennelés új fájlba" lehetőséget. Amikor egy több oldalas PDF fájlt készít, szintén itt rendezheti át az oldalakat.
nb: Applikasjonen samler på alle sidene som du skanner, så lenge som du ikke endrer filformatet eller bruker "friske sider" når innskanning foregår. Hvis du lager deg en PDF fil, du kan også om-stokke sidene her.
nl: De app verzamelt alle pagina's die u scant, zolang u het bestandsformaat niet wijzigt of "nieuw begint" bij het scannen. Als u een pdf-bestand aanmaakt, kunt u de pagina's hier ook opnieuw ordenen.
pl: Aplikacja gromadzi wszystkie zeskanowane strony, o ile nie zmienisz formatu pliku lub nie zaczniesz "nowego skanowania". Jeśli tworzysz plik PDF, możesz tutaj również zmienić ich kolejność.
pt_br: O aplicativo coleta todas as páginas que digitalizar, desde que não altere o formato do arquivo ou "comece de novo". Se está criando um arquivo PDF, também pode reordenar as páginas aqui.
ro: Aplicația adună toate paginile pe care le scanați atât timp cât nu schimbați formatul de fișier sau „începeți de la zero” atunci când scanați. Dacă creați un fișier PDF, puteți să reordonați paginile în acest loc.
ru: Приложение собирает все отсканированные страницы, если вы не меняете формат файла или не начинаете сканировать заново. Если вы создаёте файл PDF, вы также можете изменить порядок страниц здесь.
sk: Aplikácia zhromažďuje všetky stránky, ktoré skenujete, pokiaľ pri skenovaní nezmeníte formát súboru alebo nezačnete "odznova". Ak vytvárate súbor PDF, môžete tu tiež zmeniť poradie stránok.
uk: Застосунок збирає всі сторінки, якщо ви не міняєте формат файлу або не починати сканувати заново. Якщо ви створюєте файл PDF, ви також можете змінити порядок сторінок тут.
zh_hans: 应用收集您扫描的所有页面，只要你不在扫描过程中更改文件格式或“重新开始”。如果您正在创建PDF文件，您也可以在此重新排序页面。

# DialogTutorialManage.Title
source: Your pages are here
ar_tn: صفحاتك موجودة هنا
ca: Les vostres pàgines són aquí
cs: Vaše strany se zobrazují zde
he: הדפים שלך נמצאים כאן
hi: आपके पृष्ठ यहाँ हैं
hu: Itt találod a beolvasott oldalakat
nb: Dine sider er her
nl: Je pagina's zijn hier
pl: Twoje strony są tutaj
pt_br: Suas páginas estão aqui
ro: Paginile dumneavoastră sunt aici
ru: Ваши страницы здесь
sk: Vaše stránky sú tu
uk: Ваші сторінки тут
zh_hans: 你的页面在此

# DialogSettingsTranslationsContributors.CloseButtonText
source: Close
ar_tn: إغلاق
ca: Tanca
cs: Zavřít
he: סגור
hi: बंद करें
hu: Bezárás
nb: Lukk
nl: Dichtbij
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
uk: Закрити
zh_hans: 关闭

# HyperlinkSettingsTranslationsContributors.Text
source: Contributors
ar_tn: المساهمون
ca: Contribuïdors
cs: Přispívající
he: תורמים
hi: योगदानकर्ता
hu: Közreműködők
nb: Bidragsytere
nl: Bijdragers
pl: Aktualni tłumacze
pt_br: Contribuidores
ro: Contribuitori
ru: Авторы переводов
sk: Prispievatelia
uk: Автори
zh_hans: 贡献者

# DialogTutorialSaveLocation.ActionButtonContent
source: Settings
ar_tn: إعدادات
ca: Configuració
cs: Nastavení
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
uk: Налаштування
zh_hans: 设置

# DialogTutorialSaveLocation.Subtitle
source: Scans are saved to the default save location. You can select another folder in the settings.
ar_tn: يتم حفظ المستندات في موقع الحفظ الافتراضي. يمكنك تحديد مجلد آخر في الإعدادات.
ca: Els escanejos es desen a la ubicació predeterminada. Podeu seleccionar una altra ubicació a les preferències.
cs: Skeny se ukládají do výchozí složky. Jinou složku můžete zvolit v nastavení.
he: הסריקות נשמרות במיקום השמירה המוגדר כברירת מחדל. באפשרותך לבחור תיקיה אחרת בהגדרות.
hi: स्कैन पूर्वनिर्धारित स्थान पर सहेजे जाते हैं। आप सेटिंग्स में किसी अन्य फ़ोल्डर का चयन कर सकते हैं।
hu: A beszkennelt oldalakat az alapértelmezett mentési helyre mentjük. A beállításoknál változtathatod meg ezt a mappát.
nb: Skanningene er lagret til nåværende plassering. Du kan velge en annen mappe i innstillingene.
nl: Scans worden opgeslagen op de standaardopslaglocatie. U kunt een andere map selecteren in de instellingen.
pl: Skany są zapisywane w domyślnej lokalizacji zapisu. Możesz wybrać inny folder w ustawieniach.
pt_br: As digitalizações são guardadas na pasta de destino predefinida. Pode selecionar outra pasta nas Configurações.
ro: Scanările sunt salvate în locația implicită. Puteți să alegeți un alt folder în setări.
ru: Сканы сохраняются в папку по умолчанию. Вы можете выбрать другую папку в настройках.
sk: Skenovanie sa ukladá do predvoleného umiestnenia. V nastaveniach môžete vybrať iný priečinok.
uk: Скани зберігаються в теку для збереження за замовчуванням. Ви можете вибрати іншу теку в налаштуваннях.
zh_hans: 扫描已被保存到默认位置。您可以从设置中选择其他文件夹。

# DialogTutorialSaveLocation.Title
source: Save location
ar_tn: موقع الحفظ
ca: Desar ubicació
cs: Umístění pro ukládání
he: שמור מיקום
hi: सहेजने का स्थान
hu: Mentési hely
nb: Lagrings plassering
nl: Locatie opslaan
pl: Lokalizacja zapisu
pt_br: Pasta de destino
ro: Locație de salvare
ru: Место сохранения
sk: Uloženie skenov
uk: Місце збереження
zh_hans: 保存位置

# DialogUpdated.ActionButtonContent
source: Changelog
ar_tn: سجل التغيير
ca: Registre de canvis
cs: Seznam změn
he: יומן שינויים
hi: चेंजलाग
hu: Változások
nb: Endringslogg
nl: Wijzigingslog
pl: Lista zmian
pt_br: Registro de alterações
ro: Listă de modificări
ru: Журнал изменений
sk: Zoznam zmien
uk: Журнал змін
zh_hans: 更新日志

# DialogUpdated.Subtitle
source: You can take a look at what's new and improved in the changelog (may not be available in every language).
ar_tn: يمكنك الإطلاع على كل ما هو جديد ومحسن في سجل التغيير (غير متوفر في كل اللغات).
ca: Podeu veure què hi ha de nou al registre dels canvis (pot ser que no estigui disponible en tots els idiomes).
cs: Můžete se podívat na seznam novinek a změn (nemusí být dostupné v každém jazyce).
he: אתה יכול לראות מה חדש ומה השתפר ביומן השינויים (ייתכן שזה לא יהיה זמין בכל השפות).
hi: आप चेंजलाग में नया और बेहतर क्या है, इस पर एक नज़र डाल सकते हैं (हो सकता है कि यह हर भाषा में उपलब्ध न हो)।
hu: Megnézheted az újdonságokat és a fejlesztéseket a változási naplóban (lehet, hogy nem minden nyelven érhető el).
nb: Du kan ta en titt på hva som er nytt og forbedret i endringsloggen (det er mulighet for at den ikke er tilgjengelig på alle språk).
nl: Je kunt kijken wat er nieuw en verbeterd is in de changelog (mogelijk niet in elke taal beschikbaar).
pl: Możesz sprawdzić, co zmieniło się w aplikacji, w dzienniku zmian (lista zmian może nie być dostępna we wszystkich językach).
pt_br: Pode consultar as novidades no registro de alterações (pode não estar disponível em todos os idiomas).
ro: Puteți să vedeți noile caracteristici și îmbunătățiri în lista de modificări (disponibilă doar în anumite limbi).
ru: Вы можете узнать, о новшествах и улучшениях, в журнале изменений (может быть доступно не на всех языках).
sk: Môžete sa pozrieť na to, čo je nové a vylepšené v zozname zmien (nemusí byť k dispozícii vo všetkých jazykoch).
uk: Ви можете дізнатися, про нововведення і поліпшення, в журналі змін (може бути доступно не на всіх мовах).
zh_hans: 您可以在更新日志（可能不涵盖任何语言）中看看有哪些新功能及改进。

# DialogUpdated.Title
source: App updated
ar_tn: تم تحديث التطبيق
ca: Aplicació actualitzada
cs: Program aktualizován
he: האפליקציה עודכנה
hi: ऐप अपडेट किया गया
hu: Az alkalmazás frissítve
nb: App oppdatert
nl: App bijgewerkt
pl: Zaktualizowano aplikację
pt_br: Aplicativo atualizado
ro: Aplicație actualizată
ru: Приложение обновлено
sk: Aplikácia bola aktualizovaná
uk: Застосунок оновлено
zh_hans: 应用已更新

# DialogChangelog.CloseButtonText
source: Close
ar_tn: إغلاق
ca: Tanca
cs: Zavřít
he: סגור
hi: बंद करें
hu: Bezárás
nb: Lukk
nl: Dichtbij
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
uk: Закрити
zh_hans: 关闭

# HeadingDialogChangelog.Text
source: What's new?
ar_tn: ما الجديد؟
ca: Què hi ha de nou?
cs: Co nového?
he: מה חדש?
hi: नया क्या है?
hu: Újdonságok
nb: Hva er nytt?
nl: Wat is er nieuw?
pl: Co nowego?
pt_br: O que há de novo?
ro: Ce mai e nou?
ru: Что нового?
sk: Čo je nové?
uk: Що новенького?
zh_hans: 有哪些新功能？

# DialogSettingsAboutCredits.CloseButtonText
source: Close
ar_tn: إغلاق
ca: Tanca
cs: Zavřít
he: סגור
hi: बंद करें
hu: Bezárás
nb: Lukk
nl: Dichtbij
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
uk: Закрити
zh_hans: 关闭

# HeadingDialogAboutCredits.Text
source: Credits
ar_tn: التيترات
ca: Crèdits
cs: Kredity
he: קרדיטים
hi: क्रेडिट्स
hu: Köszönet
nb: Kreditt
nl: tegoeden
pl: Autorzy
pt_br: Créditos
ro: Mulțumiri
ru: Благодарности
sk: Zdroje
uk: Титри
zh_hans: 功劳

# OptionSettingsErrorStatistics.Text
source: Send error reports and usage statistics
ar_tn: أرسل تقارير الأخطاء وإحصائيات الإستخدام
ca: Envia informes d'error i estadístiques d'ús
cs: Odesílat zprávy o chybách a statistiky využití
he: שליחת דוחות שגיאות וסטטיסטיקות שימוש
hi: त्रुटि रिपोर्ट और प्रयोग के आँकड़े भेजें
hu: Hibajelentések és használati statisztikák küldése
nb: Send feilmeldinger å brukerstatistikkene
nl: Foutrapporten en gebruiksstatistieken verzenden
pl: Przekazuj raporty o błędach i statystyki użytkowania
pt_br: Enviar relatórios de erro e estatísticas de uso
ro: Trimiteți rapoarte de erori și statistici de utilizare
ru: Отправлять отчёты об ошибках и статистику использования
sk: Odosielať chybové hlásenia a štatistiky používania
uk: Відправляти звіти про помилки та статистику використання
zh_hans: 发送使用统计数据及错误报告

# TextSettingsErrorStatistics.Text
source: This allows me to investigate app crashes and identify which features are most valuable to users. Rest assured that your scanned pages are never included in these reports.
ar_tn: يمكنني هذا من التحقق من أعطال التطبيق وتحديد الميزات الأكثر قيمة للمستخدمين. كن مطمئنا أن التقارير لا تتضمن مطلقا صفحاتك الممسوحة ضوئيا.
ca: Això ens permet investigar errors de l'aplicació i identificar quines característiques són més útils per als usuaris. Us assegurem que les vostres pàgines escanejades MAI seran incloses en aquests informes.
cs: To mi umožňuje zkoumat pády aplikace a zjišťovat, které funkce jsou pro uživatele nejcennější. Buďte si jisti, že vaše naskenované stránky nejsou v těchto zprávách nikdy zahrnuty.
he: זה מאפשר לי לחקור קריסות של אפליקציות ולזהות אילו תכונות הן בעלות הערך הרב ביותר למשתמשים. היה בטוח שהדפים הסרוקים שלך לעולם אינם כלולים בדוחות אלה.
hi: यह मुझे ऐप क्रैश की जांच करने और उपयोगकर्ताओं के लिए सबसे मूल्यवान सुविधाओं की पहचान करने की अनुमति देता है। निश्चिंत रहें कि आपके स्कैन किए गए पृष्ठ कभी भी इन रिपोर्टों में शामिल नहीं होते हैं।
hu: Ez lehetővé teszi, hogy kivizsgáljam az alkalmazás összeomlásait és megállapítsam, hogy mely funkciók a legértékesebbek a felhasználók számára. Biztos lehetsz benne, hogy a beszkennelt oldalak soha nem szerepelnek ezekben a jelentésekben.
nb: Dette tillater meg til å etterforske appkrasj med å identifisere hvilken egenskaper som er mest satt pris på ut av alle brukerne. Resten av dine skannede sider vil ikke bli sendt med disse rapportene.
nl: Hierdoor kan ik app-crashes onderzoeken en bepalen welke functies het meest waardevol zijn voor gebruikers. U kunt erop vertrouwen dat uw gescande pagina's nooit in deze rapporten worden opgenomen.
pl: Dzięki temu, będziemy mogli badać awarie aplikacji i określić, które funkcje są najbardziej wartościowe dla naszych użytkowników. Zapewniamy, że zeskanowane strony nie są przesyłane.
pt_br: Isto me permite investigar erros no aplicativo e identificar as funcionalidades mais valiosas para os utilizadores. As páginas que digitalizar nunca são incluídas nestes relatórios.
ro: Acestea îmi permit să investighez erorile care apar și să văd ce caracteristici sunt folosite cel mai des de utilizatori. Nu vă îngrijorați, paginile pe care le scanați nu sunt incluse niciodată în aceste rapoarte.
ru: Это позволяет нам исследовать сбои приложения и определять, какие функции наиболее ценны для наших пользователей. Будьте уверены, что ваши отсканированные страницы никогда не будут включены в эти отчёты.
sk: Toto mi umožňuje skúmať zlyhania aplikácie a identifikovať, ktoré funkcie sú pre používateľov najcennejšie. Uisťujeme vás, že vaše naskenované stránky nie sú nikdy zahrnuté v týchto hláseniach.
uk: Це дозволяє нам досліджувати збої застосунку та визначати, які функції найбільш цінні для наших користувачів. Будьте впевнені, що ваші відскановані сторінки ніколи не включаються в ці звіти.
zh_hans: 这将让我可以调查应用崩溃并了解对用户最有价值的功能。您扫描的页面绝对不会包含在这些报告里。

# HeadingDialogPrivacySetup.Text
source: Privacy first
ar_tn: الخصوصية أولاً
ca: La privacitat primer
cs: Soukromí především
he: פרטיות לפני הכל
hi: गोपनीयता पहले
hu: Először az adatvédelem
nb: Privatlivet først
nl: Privacy eerst
pl: Zacznijmy od prywatności
pt_br: Privacidade em primeiro lugar
ro: Confidențialitatea este importantă
ru: Конфиденциальность прежде всего
sk: Súkromie na prvom mieste
uk: Конфіденційність насамперед
zh_hans: 隐私优先

# TextDialogPrivacySetupFooter.Text
source: You can always change your mind in the app settings.
ar_tn: يمكنك تغيير رأئيك دائماً في إعدادات التطبيق.
ca: Sempre podeu canviar d'idea a la configuració.
cs: V nastavení programu vždy můžete změnit názor.
he: תמיד תוכל לשנות את העדפותיך בהגדרות האפליקציה.
hi: आप कभी भी अपना विचार ऐप सेटिंग्स में जाकर बदल सकते हैं।
hu: Az alkalmazás beállításaiban bármikor meggondolhatod magad.
nb: Du kan alltid ombestemme deg i appinnstillingene.
nl: Je kunt altijd van gedachten veranderen in de app-instellingen.
pl: Zawsze możesz zmienić zdanie w ustawieniach aplikacji.
pt_br: Pode sempre alterar as suas opções mais tarde, nas configurações do aplicativo.
ro: Puteți oricând să vă răzgândiți, schimbându-vă opțiunea din setările aplicației.
ru: Вы всегда можете поменять своё решение в настройках приложения.
sk: V nastaveniach aplikácie si to môžete vždy rozmyslieť.
uk: Ви завжди можете змінити своє рішення в налаштуваннях застосунку.
zh_hans: 您随时可以在设置中更改主意。

# DialogExportLog.CloseButtonText
source: Close
ar_tn: إغلاق
ca: Tanca
cs: Zavřít
he: סגור
hi: बंद करें
hu: Bezárás
nb: Lukk
nl: Dichtbij
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
uk: Закрити
zh_hans: 关闭
